Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/depts/other_files/reindrift_omraadeprotokoll_til_konvensjon_mellom_norge_sverige_nordsamisk.txt.tmx
Source language: sme
Languages: sma

source: Mielddus 1
sma: Lissie 1

source: Konvenšuvdnaguovllu šiehtadus Norgga ja Ruoŧa rádjerasttildeaddji boazodoalu várás
sma: Dajveprotokolle dan konvensjovnese Nöörjen jïh Sveerjen gaskem raastenbijjelen båatsoen bïjre

source: Álggaheaddji mearrádusat
sma: Njoelkedassh aalkuvistie

source: § 1 Dán šiehtadusas leat dárkilet mearrádusat das makkár guovlluid čearut ja orohagat ožžot geavahit nuppi riikkas Norgga ja Ruoŧa rádjerasttildeaddji boazodoalu konvenšuvnna artihkal 6 olis.
sma: § 1 Daennie protokollesne leah tjïelkestamme magkerh dajvh båatsoesïjth jïh saemiensïjth nubpene rijhkesne åadtjoeh båatsose nuhtjedh nimhtie guktie 6. artigkele jeahta dennie konvensjovnesne Nöörjen jïh Sveerjen gaskem raastenbijjelen båatsoen bïjre.

source: Geográfalaš namat, čilgehusat ja koordináhtat (WGS.
sma: Geografigke nommh, tjïelkestimmieh jïh koordinaath (WGS.

source: 84 Norggas ja SWER EF99 TM Ruoŧas) mat šiehtadusas geavahuvvojit leat váldon almmolaš kárttain.
sma: 84 Nöörjesne jïh SWER99TM Sveerjesne) mah protokollesne meatan leah byjjes kaarhtijste vaaltasovveme.

source: Norggas leat dat M- 711 kártaráiddus, ja Ruoŧas Översiktskartan nammasaš kárttas maid Lantmäteriet almmuha.
sma: Nöörjesne leah kaarhteraajroste M-711 vaalteme, Staaten kaarhtevïerhkeste byjjehtamme, jïh Sveerjesne dehtie kaarhteste Översiktskartan 1:250000, Läntmäterieste byjjehtamme.

source: Guovllut čájehuvvojit kártamildosiin 1-4.
sma: Dajveh vuesiehtimmiekaarhtine leah vuesiehtamme dejnie kaarhtelissine 1-4.

source: § 2 Boazoorohagas ja čearus mas lea vuoigatvuohta guođohit nuppi riikka guovllu, lea vuoigatvuohta johttit guvlui ja das eret.
sma: § 2 Båatsoesïjte jïh saemiensïjte, misse reaktah gåatoemasse dajvesne nubpene rijhkesne, disse dovne reaktah dajvese juhtedh jïh debpede bååstide vihth.

source: Johttin galgá dieđihuvvot guoskevaš boazoorohagaide ja čearuide.
sma: Nov tjoevere dejtie kraenniesbåatsoesijtide jïh - saemiensijtide juhtemen bïjre bieljielidh.

source: Jus johtingeainnu hárrái ii leat ovttaoaivilvuohta, de mearrida Boazoguohtunlávdegoddi ášši.
sma: Jis eah seamedh jåhtadahken bïjre dellie Gåatomemoenehtse nænnoste guktie.

source: Mearrádusat guohtuneatnamiid hárrái
sma: Njoelkedassh gåatomedajvi bïjre

source: § 3 Dolpi Tromssa fylkkas
sma: § 3 Dolpi Troms fylhkesne

source: Davil: Riikkarájis golmmariikka rádjemearkkas Golddajávrri ja Govdajoga (Breidalselva) mielde Govdajávrái, das viidásit čázádaga mielde Čazajávrái, dan jávrri mielde davimus luovtta rádjái, das viidásit joga mielde Siktaguras ja Gaskasuorggis Čoalgedanvuovddijohkii (Kitdalselva), dan joga mielde Omasvuona (Storfjord) rádjái, vuona mielde ja Čiekŋaleanu (Signaldalelva) mielde E6 geainnu rádjái, das viidásit E6 geainnu mielde Gárgámii (Nordkjosbotn), dasto Gárgámis Báhccavuona mielde (Balsfjord) Sørkjosenii.
sma: Dolpin daah raasth (Kaarhtelissie 1): Noerhtene: Rijhkeraasteste Treriksrøysan baaktoe meatesth jaevriem Golddajávri jïh johkem Govdajohka jaavran Govdajávri, vyjrehkåbpoe tjaetsiegohkedahken mietie jaavran Cazajávri, meatesth daam jaevriem noerhtemes loektese (34 W 469568 7676869), vyjrehkåbpoe meatesth johkem Siktagur:sne jïh Gaskasuorg:sne johkese ŠCoalgedanvuovddijohka (Kitdalselva), daam johkem Storfjord:se, meatesth fjovlem jïh jeanoem ŠCieknjaleatnu (Signaldalelva) dan geajnose E6, vyjrehkåbpoe E6-m Gárgán:se (Nordkjosbotn), dellie meatesth fjovlem Báhccavuotna (Balsfjorden) Gárgán:ste dahkoe Sørkjosen:se.

source: Oarjin: Njuolga linjjás Kjoselva njálmmis Stuorajávrri (Storvatnet) davimus luovtta rádjái, Stuorajávrri mielde gitta lulimus luovtta rádjái, das viidásit njuolga linjjás Ándorjávrri oarjedavimus luovtta rádjái, dán jávrri mielde lulimus luovtta rádjái, das njuolga linjjás Svensborgelva njálbmái Geatkejávrris viidásit Geatkeeanu mielde Øverbygd rádjái.
sma: Jalline: Rïektes sievine johken Kjoselva luspeste, (W 431426 7680211) jaevrien Stuorajávri (Storrvatnets) noerhtemes loektese (W 432918 7675123), meatesth jaevriem Stuorajávri åarjemes loektese (W 432776 7672860), vyjrehkåbpoe rïektes sievine jaevrien Ándorjávri noerhte-jallemes loektese (W 431195 7670635), daam jaevriem åarjemes loektese (W 432113 7669074), destie rïektes sievine johken Svensborgelva njaalman jaevresne Geatkejávri, vyjrehkåbpoe jeanoen Geatkeeatnoe mietie Øverbygd:se.

source: Lulil: Målselva mielde Øverbygd rájes Vuolit Rostojávrri rádjái, das viidásit Rostoeanu mielde Rostojávrái ja dán jávrri mielde gitta riikkarádjái Rr 287 bokte.
sma: Åarjene: Meatesth jeanoem Målselva Øverbygd:ste dan jaavran Vuolit Rostojávri, vyjrehkåbpoe meatesth jeanoem Rostoeatnu jaavran Rostojávri (Store Rostavatn) jïh daam jaevriem dahkoe rijhkeraastese Rv:n 287 baaktoe.

source: Nuortan: Riikkaráji mielde Rostojávrri rájes Golmmariikka rádjemerkii.
sma: Luvlene: Rijhkeraasten mietie jaevreste Rostojávri dan Treriksrøys:se.

source: Dolpi lea juhkkojuvvon golmma oasseguvlui, A, B ja C. A guovlu lea Geaggánvuomi (Könkämä) čearu guohtunguovlu.
sma: Dajve A lea gåatomedajve Könkämä saemiensïjtese.

source: B guovllu sáhttá Geaggánvuomi čearru geavahit cuoŋománu 1.b.-skábmamánu 14. b., ja Basevuovddi (Helligskogen) boazoorohat sáhttá geavahit guovllu skábmamánu 15.b.-njukčamánu 15.b..
sma: Dajve B maahta Könkämä saemiensïjteste nuhtjesovvedh voerhtjen 1. – gålkoen 14. jïh Helligskogen båatsoesïjteste gålkoen 15. – njoktjen 15.

source: C guovllu sáhttá Geaggánvuomi čearru geavahit cuoŋománu 1.b.- golggotmánu 31. b., ja Meavkki (Mauken) orohat fas skábmamánu 15. b. – njukčamánu 31.b..
sma: Dajve C maahta Könkämä saemiensïjteste nuhtjesovvedh voerhtjen 1. – golken 31. jïh Mauken båatsoesïjteste gålkoen 15. – njoktjen 31.

source: A guovlu lea dat oassi Dolppis mii lea lulábeale linjjá Čieknjalvuovdi (Signaldalen) – Bulljáraš (Stordalen) – Stordalselva dasságo boahtá oktii Govdajogain ja nuorttabeale linjjá Sørkjosen – Marknesdalen – Svensborgdalen – Fjellfroskvatn nuorttamus luovtta, das njuolga linjjás Stormyra rádjái Dápmotjoga (Tamokelva) buohta, dan joga mielde dassá go boahtá oktii Rostoeanuin.
sma: Dajve A lea dïhte boelhke Dolpi:ste mij sïeven åarjelen Signaldalen - Stordalen - Stordalselva dahkoe gogka dïhte johkem Breidalselva gaavnesje jïh sïeven luvlelen Sørkjosen - Marknesdalen - Svensborgdalen – jaevrien Fjellfroskvatn luvlemes loektese, dellie rïektes sievine Stormyr:se (34 W 438450 7661983) johken Tamokelva baaktoe, daan johken mietie dahkoe gusnie johkem Rostaelv gaavnesje.

source: B guovlu (Márkos-Malla / Markusfjellet) lea dat oassi Dolppis mii lea davábeale linjjá Čieknjalvuovdi – Bulljáraš – Stordalselva dasa gokko boahtá oktii Govdajogain.
sma: Dajve B (Markusfjellet) lea dïhte boelhke Dolpi:ste mij sïeven noerhtelen Signaldalen - Stordalen - Stordalselva dahkoe gusnie johkem Breidalselva gaavnesje.

source: C guovlu (Marknesdalen) lea dat oassi Dolppis mii lea oarjjabealde linjjá Sør- kjosen - Marknesdalen - Svensborgdalen - Fjellfroskvatn nuorttamus luovtta, das njuolga linjjás Stormyra (34 W 438450 7661983) rádjái Dápmoteanu bokte, dán joga mielde dasa gokko boahtá oktii Rostoeanuin.
sma: Dajve C (Marknesdalen) lea dïhte boelhke Dolpi:ste mij sïeven jallelen Sørkjosen - Marknesdalen - Svensborgdalen – jaevrien Fjellfroskvatn luvlemes loektese, dellie rïektes sievine Stormyr:se (34W438450 7661983) johken Tamokelva baaktoe, daan johken mietie dahkoe gusnie johkem Rostaelv gaavnesje.

source: Láhku / Guhkesvággi (Lakselvdal / Lyngsdal) boazoorohagas lea riekti johttit Dolppi čađa.
sma: Lakselvdal / Lyngsdal båatsoesïjtese lea luhpie Dolpin tjïrrh juhtedh.

source: Johttin galgá leat Dolppi davábeale oasi čađa eanemusat 14 beaivvi čakčat ja eanemusat čieža beaivvi giđđat, ja galgá dieđihuvvot Geaggánvuomi čerrui unnimusat čieža beaivvi ovdal.
sma: Juhtedh gelkieh Dolpin noerhtedajven tjïrrh jeenemes 14 biejjine tjaktjegen jïh jeenemes tjïjhtje biejjine gïjregen jïh Könkämä saemiensïjtese saarnodh vaenemes tjïjhtje biejjieh åvtelen.

source: Golmmariikka rádjemearkkas, Govdavákki (Breidalen) mielde ja Govdajávrri mielde gitta Gaskasuorgái Kitdalenis.
sma: Treriksrøys:ste, Breidal:n mietie, Govdajávri:m jïh Gaskasuorgi:se Kitdal:sne.

source: Øvergård rájes Oteren rádjái E6 oarjjabealde.
sma: Øvergård:ste Oteren gåajka E6:n jallelen.

source: § 4 Saivomuotka Norrbottena leanas
sma: § 4 Saivomuotka Norrbotten läänesne

source: Saivomuotka guovllus leat čuovvovaš rájit (Kártamielddus 1): Oarjin:
sma: (SWER99TM 846709 756680), vyjrehkåbpoe rïektes sievine Muodosjärvi:se (SWER99TM 850007 7567946) jïh dan geajnose 99 seamma jælloe goh Kahtovaara (SWER99TM 848218 7572225).

source: Saivomuotka lea guohtunguovlu Tromssa boazodoalloguovllu boazoorohagaid váste.
sma: Saivomuotka lea gåatomedajve båatsoesijtide Troms gåatomedajveste.

source: Guovlu sáhttá geavahuvvot golggotmánu 1. b. – cuoŋománu 30.b..
sma: Dajve maahta nuhtjesovvedh golken 1.- voerhtjen 30.

source: Muđui jagis ii galgga guovllus doaimmahuvvot boazodoallu.
sma: Jeatjah tijjeh jaepesne ij galkh dajvem båatsose nuhtjedh.

source: Áiddit: Áidi galgá leat geaidnu 99 rájes Palolaki buohta guovlluráji mielde oarjin ja lulde gitta geainnu 99 rádjái Kahtovaara buohta.
sma: Geerestahkh: Geerestahkh gelkieh årrodh geajnoste 99 Palolaki:n baaktoe dajveraasten mietie jalline jïh åarjene dahkoe dan geajnose 99 Kahtovaara:sne.

source: § 5 Likká Tromssa fylkkas
sma: § 5 Likká Troms fylhkesne

source: Likkás leat čuovvovaš rájit (Kártamielddus 1): Davil: Rostojávrris Rr 287, Rostoeanu (Rostaelv) mielde Vuolit Rostojávrái (Litle Rostavatn), dan jávrri mielde ja Rostojoga bokte dasságo jogat mannet oktii Dieváideanuin (Divielva) Rostanes bokte.
sma: Likkán daah raasth (Kaarhtelissie 1): Noerhtene: Rostojávri:ste Rv:n 287 baaktoe jeanoen Rostoeatnu mietie jaavran Vuolit Rostojávri, meatesth daam jaevriem jïh johkem Rostojohka dahkoe gusnie jeanoem Dieváideatnu gaavnesje (Divielva) Rostanes:sne.

source: Oarjin: Dieváideanu mielde Rostanes rájes bajás Hávgajoga njálbmái maŋemus namuhuvvon eanus.
sma: Jalline: Jeanoem Dieváideatnu Rostanes:ste bæjjese johken Hávgajohka njaalman aadtjen moeneme johkese.

source: Lulil: Hávgajoga mielde Dieváideanu rájes bajás Hávgajávrri oivošii, das njuolga linjjás Gorvvejávrri orjješdavimus luovtta rádjái riikkaráji bokte.
sma: Åarjene: Johkem Hávgajohka dehtie jeanoste Dieváideatnu bæjjese jaevrien Hávgajávri låspan, debpede rïektes sievine jaevrien Gorvvejávri noerhte-jallemes loektese rijhkeraasten baaktoe.

source: Nuortan: Riikkaráji mielde Gorvvejávrris Rostojávrái.
sma: Luvlene: Rijhkeraasten mietie Gorvvejávri:ste Rostojávri:se.

source: Likká lea guohtunguovlu Lávnnjitvuomi (Lainiovuoma) čearu váste.
sma: Likká lea gåatomedajve Lainiovuoma saemiensïjtese.

source: Davvi-Sažža (Nord-Senja) boazoorohat galgá beassat geavahit Čavári guovllu Likkás dálveguohtumin, go guohtundilálašvuohta Davvi-Saččas lea heittot.
sma: Nord-Senja båatsoesïjte maahta dajvem Cávarri Likká:sne daelviegåatoeminie nuhtjedh, gosse tjuekies gåatome NordSenja:sne.

source: Dakkár guohtungeavaheapmi galgá ovdalgihtii dieđihuvvot Lávnnjitvuomi čerrui.
sma: Åvtelen goh dajvem nuhtjedh dellie edtjieh Lainiovuoma saemiensïjtese saarnodh.

source: Jus ii leat ovttaoaivilvuohta guođoheami hárrái de galgá Boazoguohtunlávdegoddi mearridit áššis.
sma: Jis eah ladtjkh nuhtjemen bïjre dellie Gåatomemoenehtse nænnoste.

source: Lávdegoddi sáhttá maiddái addit dárkilet mearrádusaid geavaheami birra.
sma: Moenehtse maahta dovne vielie tjïelkestidh guktie nuhtjedh.

source: Čaváris leat čuovvovaš rájit (Kártamielddus 1): Davil: Dieváidjoga njálmmis Rostoeanus ja Rostoeanu mielde Vuolit Rostojávrri rádjái, das viidásit dán jávrri mielde Rostoeanu njálbmái Vuolit Rostojávrris.
sma: Cávarrin daah raasth: (Kaarhtelissie 1): Noerhtene: Destie gusnie johke Divielva johkem Rostaelva gaavnesje jïh johken Rostaelva mietie jaavran Litle Rostavatn, vyjrehkåbpoe meatesth daam jaevriem dahkoe gusnie Rostaelva jaevrien Litle Rostavatn sïjse galka.

source: Nuortan: Rostoeanu mielde dan báikái gokko Rostoeatnu boahtá oktii Sørdalselvain, viidásit Sørdalselva mielde Tverrelva njálbmái Sørdalselvas, das njuolga linjjás Devddesjávrri davimus luovtta rádjái, dán jávrri mielde Devddesjoga rádjái.
sma: Luvlene: Johken Rostaelva mietie dan mïerhkese gusnie Rostaelva johkem Sørdalselva gaavnesje, vyjrehkåbpoe johkem Sørdalselva johken Tverrelva njaalman johkesne Sørdalselva (34 W 447227 7647617), debpede rïektes sievine jaevrien Devddesjàvri noerhtemes loektese (34 W 446777 7643686), meatesth daam jaevriem johkese Devddesjohka.

source: Lulil: Devddesjohka Dieváideanu rádjái.
sma: Åarjene: Johkem Devddesjohka dan johkese Divielva.

source: Oarjin: Dieváideanu mielde dasa gokko boahtá oktii Rostoeanuin.
sma: Jalline: Johkem Divielva dahkoe gogka johkem Rostaelva gaavnesje.

source: Riikkaráji mielde Rr 287 rájes Rostojávrri bokte dan báikái gos álbmotmeahccerádji boahtá oktii riikkarájiin, viidásit Rostoeanu davábealde Rostobartta lusa.
sma: Rijhkeraasten mietie Rv-ste 287 Rostujàvri:n baaktoe dan mïerhkese gusnie naasjovnepaarhkeraaste rijhkeraastem gaavnesje, vyjrehkåbpoe noerhtelen jeanoen Rostueatnu dahkoe dan hæhtjose Rostohytta.

source: Ráji mielde Likká ja Ánjavuomi guohtunguovlluid gaskka riikkaráji rájes Julusjoga rádjái Dieváidvuovddis.
sma: Raasten mietie dej gåatomedajvi Likká jïh Ánjavuopmi gaskem rijhkeraasteste johkese Julusjohka Dividal:sne.

source: § 6 Ánjavuopmi Tromssa fylkkas
sma: § 6 Ánjavoupmi Troms fylhkesne.

source: Ánjavuomis leat čuovvovaš rájit (Kártamielddus 1): Davil: Kirkeselva njálmmi rájes Målselvas, viidásit Målselva mielde Dieváideanu (Divielva) njálbmái.
sma: Ánjavoupmin daah raasth: (Kaarhtelissie 1): Noerhtene: Johken Kirkeselva njaelmeste jeanosne Målselva, vyjrehkåbpoe jeanoem Målselva jeanoen Divielva njaalman.

source: Nuortan: Dieváideanu mielde Hávgajoga njálbmái Dieváideanus, viidásit Hávgajoga mielde Hávgajávrri oivošii, das viidásit njuolga linjjás Gorvvejávrri davimus luovtta rádjái, das viidásit riikkaráji mielde dán báikkis Lenesjávrri (Leinavatn) nuorttamus luovtta rádjái.
sma: Luvlene: Jeanoem Divielva johken Havgajohka njaalman jeanosne Divielva, vyjrehkåbpoe dam johkem Havgajohka jaevrien Havgajávri luspien gåajka, debpede rïektes sievine jaevrien Gorvvejávri noerhtemes loektese, vyjrehkåbpoe rijhkeraastem daehtie mïerhkeste jaevrien Leinavatn luvlemes loektese. Åarjene:

source: Lulil: Lenesjávrri mielde, dasto Álttesjávrri (Altevatn) mielde Koievasselva njálbmái.
sma: Jaevriem Leinavatn, dellie jaevriem Altevatn dahkoe johken Koievasselva njaalman.

source: Oarjin: Koievasselva mielde Koievatnet davimus luovtta rádjái, viidásit dan báikki rájes Kopparskarstinden (aláš 1387) rádjái, ja das njuolga linjjás dasa gokko Kopparskarselva ja Skinnskarselva bohtet oktii, das viidásit njuolga linjjás Tverrelva lulimus báikái Tverrelvdalenis, viidásit dán joga mielde dasa gokko Skardelva ja Påveskardelva bohtet oktii, das viidásit njuolga linjjás dasa gokko Frøkentindelva ja Iselva bohtet oktii, ja das Iselva ja Kirkeselva mielde dan njálbmái Målselvas.
sma: Jalline: Johken Koievasselva mietie jaevrien Koievatn noerhtemes loektese, vyjrehkåbpoe daehtie mïerhkeste tjahkese Kopparskarstinden jælloe 1387 jïh debpede rïektes sievine dahkoe gogka dah jeanoeh Kopparskarselva jïh Skinnskarelva gaavnesjieh, dellie rïektes sievine johken Tverrelva åarjemes mïerhkese Tverrelvdal:sne (34 W 401809 7635197), vyjrehkåbpoe daam johkem dan mïerhkese gusnie dah johkh Skardelva jïh Påveskardelva gaavnesjieh, debpede rïektes sievine dan mïerhkese gusnie dah johkh Frøkentindelva jïh Iselva aktese gelkieh jïh dellie johkem Iselva jïh johkem Kirkeselva daan njaalman johkesne Målselva.

source: Ánjavuopmi lea juhkkojuvvon guovtti oasseguovlun; A ja B. A guovlu lea guohtunguovlu Sárevuomi (Saarivuoma) čearu váste.
sma: Ánjavoupmi gøøkte dajvide juakeme; A jïh B. Dajve A lea Saarivuoma saemiensïjten gåatomedajve.

source: B guovllu sáhttá Sárevuomi čearru geavahit cuoŋománu 1. b. – golggotmánu 15. b., ja Stálonjárgga (Hjerttind) boazoorohat sáhttá geavahit guovllu skábmamánu 1. b. – njukčamánu 31.b..
sma: Dajve B maahta Saarivuoma saemiensïjteste nuhtjesovvedh voerhtjen 1. – golken 15. jïh Hjerttind båatsoesïjteste gålkoen 1. – njoktjen 31.

source: A guovlu lea dat guovlu Ánjavuomis mii lea nuorttabeale linjjá mii manná Kirkeselva njálmmi rájes Målselvas, viidásit Kirkeselva mielde Sauskarselva njálbmái Kirkeselvas, ja das viidásit njuolga linjjás Kirkestind (aláš 1677) bokte Gaskasjoga njálbmái Álttesjávrris.
sma: Dajve A lea dïhte boelhke Ánjavuopmin sjïsjnjelen mij sïeven luvlelen johken Kirkeselva njaelmeste dennie jeanosne Målselva, vyjrehkåbpoe johkem Kirkeselva johken Sauskarselva njaalman dennie johkesne Kirkeselva jïh dellie rïektes sievine tjahken Kirkestind baaktoe jælloe 1677 johken Gaskasjohka njaalman dennie jaevresne Altevatn.

source: B guovlu lea dat guovlu Ánjavuomis mii lea oarjjabealde linjjá Kirkeselva njálmmis Målselvas – viidásit Kirkeselva mielde Sauskarselva njálmmi rádjái Kirkeselvas, ja dasto njuolga linjjás Kirkestind (aláš 1677) bokte Gaskajoga njálbmái Álttesjávrris.
sma: Dajve B lea dïhte boelhke Ánjavuopmi:sne sïeven luvlelen dehtie johken Kirkeselva njaelmeste dennie jeanosne Målselva - vyjrehkåbpoe johken Kirkeselva mietie johken Sauskarselva njaalman dennie johkesne Kirkeselva jïh dan mænngan rïektes sievine tjahken Kirkestind baaktoe jælloe 1677 johken Gaskasjohka njaalman dennie jaevresne Altevatn.

source: Biilabisánanbáikki rájes Álttesjávrris Koievasselva rádjái gusto vuoigatvuohta cegget dárbbašlaš orrunsaji boazodoallolága mearrádusaid vuođul maiddái Sárevuomi čerrui.
sma: Dajvesne dehtie tjøødtjestimmiesijjeste Altevatn jaevriebealesne dan johkese Koievasselva dellie båatsoelaaken mietie dovne reaktah Saarivuoma saemiensïjtese gåetieh tseagkodh jis daerpies.

source: Davvi-Sačča boazoorohat galgá beassat geavahit Langfjellet, A guovllu siskkobealde dálveguohtumin go guohtundilálašvuohta Davvi-Saččas lea heittot.
sma: Nord-Senja båatsoesïjte maahta dajvem Langfjellet, dajvesne A, daelviegåatoemasse nuhtjedh, gosse Nord-Senja:sne tjuekies gåatome.

source: Dakkár geavaheapmi galgá ovdalgihtii dieđihuvvot Sárevuomi čerrui.
sma: Aerebi goh dajvem nuhtjedh dellie Saarivuoma saemiensïjtese dan bïjre saarnodh.

source: Jus ii leat ovttaoaivilvuohta de mearrida Boazoguohtunlávdegoddi áššis.
sma: Jis ov-sïemes guktie dajvem nuhtjedh dellie Gåatomemoenehtse nænnoste.

source: Lávdegoddi sáhttá maiddái addit dárkilet mearrádusaid geavaheamis.
sma: Moenehtse maahta dovne vielie tjïelkestidh guktie nuhtjedh.

source: Langfjellet guovllus leat čuovvovaš rájit: Nuortan dan rájes gokko Dieváideatnu ja Rostoeatnu bohtet oktii, Dieváideanu mielde Høgskardhus rádjái.
sma: Dajven Langfjellet daah raasth: Luvlene destie gusnie dah jeanoeh Divielva jïh Rostaelv gaavnesjieh, jeanoen Divielva mietie dahkoe Høgskardhus:se.

source: Lulil: Høgskardhus rájes njuolga linjjás Høgskardvatnet rastá dasa gokko Leaddojohka ja Beagasanjohka bohtet oktii.
sma: Åarjene Høgskardhus:n luvhtie jïh rïektes sievine jaevrien Høgskarvatn dåaresth dahkoe gogka dah johkh Leaddojohka jïh Beagasanjohka aktese gelkieh.

source: Oarjin: Sandelva mielde Sandelvvatnet davimus báikái.
sma: Jalline johken Sandelva mietie jaevrien Sandelvvatn noerhtemes mïerhkese.

source: Viidásit njuolga linjjás Målselva lulimus mohkkái Alvheim bokte.
sma: Vyjrehkåbpoe rïektes sievine jeanoen Målselva åarjemes måalhkan (34 W 427073 7653954) Alvheim:n baaktoe.

source: Davil: Målselva mielde Dieváideanu njálbmái Målselvas.
sma: Noerhtene jeanoen Målselva mietie jeanoen Divielva njaalman dennie jeanosne Målselva.

source: Stálonjárgga boazoorohat galgá beassat geavahit Mannančearu A guovllu siskkobealde dálveguohtumin go guohtundilálašvuohta orohaga dálveguohtuneatnamiin Norggas ja Ruoŧas lea heittot.
sma: Hjerttind båatsoesïjte maahta dajvem Mannančeárru nuhtjedh, dajvesne A, daelviegåatoemasse gosse tjuekies gåatome sïjten daelviedajvine Nøørjesne jïh Sveerjesne.

source: Jus ii leat ovttaoaivilvuohta geavaheami birra de galgá Boazoguohtunlávdegoddi mearridit áššis.
sma: Jis ovsïemes guktie dajvem nuhtjedh dellie Gåatomemoenehtse nænnoste guktie.

source: Mannančearus leat čuovvovaš rájit: Davil: Suttesgáldojoga njálmmis Álttesjávrris Langbukta bokte, viidásit njuolga linjjás Darfaljávrri nuortalulimus luovtta rádjái, ja das njuolga linjjás Rr 280 rádjái.
sma: Dajven Mannančeárru daah raasth: Noerhtene: Johken Suttesgaldojohka njaelmeste dennie jaevresne Altevatn Langbukt:n baaktoe, vyjrehkåbpoe rïektes sievine jaevrien Darfaljávri åarjel-luvlemes loektese (34 W 459639 7600773) jïh debpelde rïektes sievine Rv:se 280.

source: Nuortan: Riikkaráji mielde Rr 280 rájes Lenesjávrri rádjái.
sma: Luvlene: Rijhkeraasten mietie Rv:ste 280 jaavran Leinavatn.

source: Lulil ja oarjin: Lenesjávrri mielde, viidásit Álttesjávrri mielde Suttesgáldojoga njálbmái Langbuktas.
sma: Åarjene jïh jalline: Meatesth jaevriem Leinavatn, vyjrehkåbpoe jaevriem Altevatn dan johken Suttesgaldojohka njaalman Langbukt:sne.

source: Koievasselva njálmmi rájes Álttesjávrris guovlluráji mielde Kopparskardtinden heŋggo rádjái.
sma: Johken Koievasselva njaelmeste dennie jaevresne Altevatn dajveraasten mietie dan

source: Kopparskardtangen rájes dasa gokko Vasskardelva ja Strømslitelva bohtet oktii.
sma: Kopparskardtangen luvhtie (34 W 410188 762740) dahkoe gogka dah johkh Vasskardelva jïh Strømslitverrelva gaavnesjieh.

source: Rr 279 A rájes riikkaráji mielde Lenesjávrri rádjái.
sma: Rv:ste 279 A rijhkeraasten mietie jaevrien Leinavatn gåajka.

source: § 7 Duoddaras Tromssa fylkkas
sma: § 7 Duoddaras Troms fylhkesne

source: Duoddaras guovllus leat čuovvovaš rájit (Kártamielddus 1): Davil: Lenesjávrri (Leinavatn) mielde riikkarájis viidásit Álttesjávrri (Altevatn) ja Álttesjoga (Barduelva) mielde Sørdalselva oivošii Øyvoll bokte.
sma: Duoddarasen daah raasth (Kaarhtelissie 1): Noerhtene: Lenesjávri (Leinavatn) dehtie rijhkeraasteste jïh vyjrehkåbpoe meatesth jaevriem Aldesjávri (Altevatnet) jïh johkem Aldesjåkka (Barduelva) dahkoe johken Sørdalselva njaalman Øyvoll:n baaktoe.

source: Oarjin: Sørdalselva rájes dan namuhuvvon báikkis gokko jogat bohtet oktii Grensevatnan ja Rr 272 rádjái riikkarájis.
sma: Jalline: Johkem Sørdalselva dehtie minngemes moeneme johkenjaelmeste dahkoe dan jaavran Grensevatnan jïh Rv:se 272 rijhkeraastesne.

source: Lulil ja nuortan: Riikkaráji mielde Rr 272 (Pålnorøset) rájes Lenesjávrái.
sma: Åarjene jïh luvlene: Rijhkeraastem dehtie Rv:ste 272 (Pålnorøset) Lenesjávri gåajka.

source: Duoddaras lea Dálmmá (Talma) čearu guohtunguovlu.
sma: Duoddaras lea Talma saemiensïjten gåatomedajve.

source: 1. Bolnnuluovtta (Pålnoviken) rájes Sørdalenii.
sma: Geerestahkh: Geerestahkh gelkieh årrodh 1.

source: Vuohpi rájes 1 km nuortalulábealde Čuolbmaeanu njálmmi Skierreluktii.
sma: Dehtie loekteste 1 km åarjel-luvlelen jeanoen Čuolbmaædno njaelmeste Skierreluokta:sne 3.

source: 3. Hávgaluovtta rájes Álttesjávrái.
sma: Havgaluokta luvhtie jaevrien Altevatn gåajka.

source: § 8 Njuoravuopmi Norrbottena leanas
sma: § 8 Njuoravuopmi Norrbotten läänesne

source: Njuoravuomis leat čuovvovaš rájit (Kártamielddus 1): Lulil: Riikkarájis ruovdemáđii mielde Tornehamn kapealla rádjái.
sma: Njuoravuopmin daah raasth (Kaarhtelissie 1): Åarjene: Ruevtiegeajnoem rijhkeraasten luvhtie Tornehamn kaapellese.

source: Nuortan: Njuolga linjjás Tornehamn kapealla rájes Rr 272 (Pålnorøset) rádjái.
sma: Luvlene: Rïektes sievine minngemes moeneme mïerhkeste dahkoe Rv:se 272 (Pålnorøset).
